          Ортопункт РФ          
      Пермь, Пермский край      
  ул. Братьев Игнатовых, дом 3  
         т. 79124818877         
27.01.22     15:13    ЧЕК   0003
ПАО СБЕРБАНК              Оплата
Терминал:               24439819
Мерчант:            981000055271
MIR               A0000006581010
Карта:(E4)   ***************9504
Клиент:                         
Сумма (Руб):
            1.00
Комиссия за операцию - 0 Руб.
            ОДОБРЕНО
Код авторизации:          2GWO73
Номер ссылки:       202710384166
Проверено на устройстве клиента
1A31AF860E69CB177C57640D6F25FB01
================================



~S
